<?php global $customizer_params; ?>
<section class="leasingRequired">
    <div class="container">
        <div class="secTitle">Для покупки автомобиля в кредит вам понадобится:</div>
 
        <div class="row">
            
            <div class="col-12 col-sm-6">
                <div class="reqared ">
                    <h3 class="reqared-title t1">Для физических лиц</h3>
                
               <p class="p1_semi">
                    Действующий общегражданский паспорт (вид на жительство в Республике Беларусь)
               </p>
                    
                
                
                
                  <p class="p1_semi">
                    Справка о размере получаемого дохода за последние 3 месяца - <a class="p1_semi" href="##">скачать бланк справки</a> 
                    <!-- ОЛЕГ ТУТ СКАЧАТЬ СПРАВКУ ЛИЗИНГ ПРИВЕЖИ К ОДМИНКЕ -->
                
                    <span class="p1"> * Возможно оформление лизинга без справки о доходах, уточняйте условия по телефонам</span>
                  </p>
                </div>
            </div>
            <div class="col-12 col-sm-6">
                <div class="reqared">
                    <h3 class="reqared-title t1">Для юридических лиц</h3>
                
                    <p>
                        Свидетельство о регистрации + копия
                    </p>
                
                
                <p>
                    Налоговая декларация за последние 6 месяцев или справка из ИМНС об уплате налогов за 6 месяцев
                </p>
                
                <p>
                    Копия квитанций (платежных поручений) об уплате налога за последние 6 месяцев
                </p>
                </div>
            </div>
        </div>
    
    </div>
</section>